<?php

return [
    'login' => 'تسجيل الدخول',
    'email' => 'البريد الالكتروني',
    'email_placeholder' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'password_placeholder' => 'كلمة المرور',
    'remember_me' => 'تذكرني',
    'forgot_password' => 'نسيت كلمة المرور؟',
    'register' => 'تسجيل',
    'forget_password_message' => 'نسيت كلمة السر؟ لا مشكلة. فقط أخبرنا بعنوان بريدك الإلكتروني وسنرسل إليك عبر البريد الإلكتروني رابط إعادة تعيين كلمة المرور الذي سيسمح لك باختيار كلمة مرور جديدة.',
];
