<?php

return [
    'usage_out_policy' => 'أستخدم بشكل مخالف للقيود المنصوص عليها في الوثيقة.',
    'have_more_passanger' => 'حمل عدد من الركاب يتجاوز سعة مقاعد المركبة.',
    'move_reverse_the_directicion' => 'عكس اتجاه السير.',
    'drive_under_drug' => 'سياقة المركبة تحت تأثير المخدرات، المسكرات، الأدوية الطبية.',
    'drive_under_18' => 'سياقة المركبة تحت عمر 18 سنة وفق التاريخ الهجري.',
    'license_issues' => 'سياقة المركبة من قبل شخص لا يحمل رخصة أو أن الرخصة تم سحبها من قبل الجهات المختصة',
    'driver_not_found_in_accident_location' => 'الهروب من موقع الحادث دون سبب مقبول.',
    'cross_while_stop_light_is_red' => 'تجاوز الإشارة الحمراء.',
    'giving_wrong_information_before_creation_of_policy' => 'ادخال معلومات غير صحيحة في وثيقة التأمين/ إخفاء حقيقة جوهرية في نموذج الطلب.',
    'making_the_accident_intentionally' => 'ثبوت وقوع الحادث عمداً.',
    'not_reporting_accident_to_insurance_company' => 'المؤمن لم يقم بإشعار شركة التأمين بأي تغييرات جوهرية على الوثيقة خلال 20 يوم عمل.',
    'stail_the_car' => 'المركبة مسروقة او مأخوذة عمداً و لم يقم المؤمن بإشعار شركة التامين دون سبب مقبول.',
    'froding' => 'ثبوت الاحتيال.',
    'the_license_was_expired' => 'الرخصة منتهية ولم يتم تجديدها خلال 50 يوم عمل بعد الحادث.',
];
